[
  {
    "title": "Sios Srl è sempre stata un punto di riferimento per l'innovazione, ma anche per il rispetto dell’ambiente. Quali sono i valori fondamentali che legano l’azienda alla sostenibilità?",
    "answer": "Tecnologie green e imballaggi riciclabili per un approccio sostenibile.",
    "wrongAnswer": [
      "Imballaggi usa e getta scelti per la convenienza, non per l'ambiente.",
      "Nessuna tecnologia green, solo metodi tradizionali a basso costo.",
      "Materiali plastici al posto del cartone ondulato, rinunciando alla sostenibilità."
    ]
  },
  {
    "title": "Nel corso degli anni, la famiglia Taborro ha mantenuto un legame forte con il territorio di San Severino Marche. Come ha contribuito questo legame alla crescita e al successo di Sios Srl?",
    "answer": "Radici locali e responsabilità sociale hanno fatto crescere Sios nella comunità.",
    "wrongAnswer": [
      "Investimenti lontani dal territorio, senza legami con la comunità.",
      "Focus su collaborazioni internazionali, ignorando la realtà locale.",
      "Distacco completo dal territorio, con attività spostate altrove."
    ]
  },
  {
    "title": "Cosa significa per Sios Srl riuscire a conciliare innovazione e tradizione, in un settore come quello degli imballaggi, che sembra rimanere ancorato a pratiche consolidate?",
    "answer": "Innovazione tecnologica e artigianalità per imballaggi su misura e performanti.",
    "wrongAnswer": [
      "Solo tradizione, senza innovazione per preservare l’identità storica.",
      "Tendenza a seguire il mercato, senza una vera identità.",
      "Metodi manuali, con processi mai aggiornati."
    ]
  },
  {
    "title": "Nel corso degli anni, Sios Srl ha ottenuto numerosi successi. Quale traguardo pensi abbia avuto il maggiore impatto sulla sua reputazione internazionale?",
    "answer": "Esportazione globale con soluzioni ecologiche e innovative, valorizzando la stampa di precisione.",
    "wrongAnswer": [
      "Focus su imballaggi standard, senza personalizzazione.",
      "Materiali non riciclabili per ridurre i costi.",
      "Abbandono delle tecnologie avanzate di stampa."
    ]
  }
]